Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm_bekymret_for_ornedrap_bme.doc.tmx
Source language: nob
Languages: sma

source: PRM: Ørnedrap av reinkalver skaper fortvilelse Sametingsrådet er bekymret for de store rovdyrtapene som reindriftsnæringen igjen står overfor.
sma: PRM: Aarhtsh mah miesieh buvvieh aajhpehtsvoetem sjugnede Saemiedigkieraerie tjoeperde dejstie stoerre juvreteehpemijstie mejtie båatsoe vihth dååjroe.

source: Sametingsråd Berit Marie Eira mener at situasjonen er uholdbar og ber staten om å prioritere beitenæringene.
sma: Saemiedigkieraerie veanhta tsiehkie ij maehtieh jåerhkedh jïh staatem birrie gåatomejieliemidie prioriteradidh.

source: Reindriftsnæringen rapporterer igjen om et stort problem med ørn som dreper reinkalver.
sma: Båatsoe vihth akten stoerre dåeriesmoeren bïjre reektie aarhtsigujmie mah miesieh buvvieh.

source: Sametingets plenum, flertallsgruppa i Sametinget og Sametingsrådet har utallige ganger bedt myndighetene om å iverksette tiltak som reduserer reintap til kongeørn og havørn, uten at staten har agert.
sma: Saemiedigkien stoerretjåanghkoe, jienebelåhkoedåehkie Saemiedigkesne jïh Saemiedigkieraerie leah gellien aejkien åejvieladtjide birreme råajvarimmiejgujmie nïerhkedh mah bovtseteehpemem gïerkehtsidie jïh aarhtside giehpiedieh, bielelen staate lea maam gænnah dorjeme.

source: – Rovdyrtapene fører til store økonomiske og psykiske belastninger for reineiere.
sma: – Juvreteehpemh stoerre ekonomeles jïh psykiske vaejvieh båatsoeburride sjugniedieh.

source: Nå er reinkalvingen igang og vi ser dessverre de samme tilstandene som tidligere år.
sma: Daelie suehpede aalkeme jïh gaatesjen vuejnebe daan jaepien seammalaakan goh aarebi jaepieh.

source: Situasjonen er kritisk i flere kalvingsområder og reindriftsutøvere kjenner seg maktesløse.
sma: Tsiehkie lea itjmies jieniebinie suehpedsdajvine jïh båatsoeburrieh demtieh sijjieh eah nuepiem utnieh dam tsiehkiem heerredidh.

source: Jeg forstår frustrasjonen deres og at de føler seg overkjørt av myndighetene, sier Berit Marie Eira.
sma: Manne dej aajhpehtsvoetem guarkam jïh ihke demtieh åejvieladtjh eah sijjem krööhkesth, Berit Marie Eira jeahta.

source: Utsetter kongeørn-felling Klima- og miljødepartementet sendte allerede i 2017 på høring forslag til endringer i rovviltforskriften, som blant annet innebar at man ville tillate felling av kongeørn forut før skade i to prosjektområder: på Fosen i Trøndelag og i Troms.
sma: Sïjhth vuertedh gïerkehtsem vuetjedh Klijma- jïh byjresedepartemeente joe 2017 raeriestimmiem govlehtæmman seedti jarkelimmiej bïjre juvremieriedimmesne, mij gaskem jeatjah sïjhti jiehtedh luhpiedidh gïerkehtsem vuetjedh åvtelen dïhte skaaram darjoeji göökte prosjektedajvine: Fovsenisnie Trööndelagesne jïh Romsesne.

source: Snart to år etter er prosjektet igangsatt på Fosen, men uten felling forut for skade, som var en del av stortingsvedtaket.
sma: Mahte göökte jaepieh mænngan lea prosjektine Fovsenisnie aalkeme, men bielelen vuetjedh åvtelen gïerkehtse skaaram darjoeji, mij lij akte bielie stoerredigkien nænnoestimmeste.

source: Sametingsråden har nå sett seg grundig lei av de mange utsettelsene.
sma: Saemiedigkieraerie lea daelie tjarke vïssjehtovveme dejstie gellie ahkedh guhkiedamme mierijste.

source: – Det er underlig at staten ikke tar egne vedtak til etterretning.
sma: – Rovnege staate ij jïjtse nænnoestimmieh seahkerh.

source: Forsøksordningene på Fosen og i Troms vil bli betydelig svekket dersom de ikke skal inkludere felling av kongeørn.
sma: Pryöveöörnegh Fovsenisnie jïh Romsesne sijhtieh sagke nåakebe sjïdtedh jis ij edtjh gïerkehtsem vuetjedh.

source: Det vil få negative konsekvenser for samiske beitenæringer i fremtidig forvaltning av kongeørn, sier sametingsråden.
sma: Dïhte sæjhta nåake konsekvensh saemien gåatomejieliemidie åadtjodh båetijen aejkien reeremisnie gïerkehtsistie, saemiedigkieraerie jeahta.

source: Sametinget har gjentatte ganger pekt på at man må innføre utvidede muligheter til felling av ørn i samiske områder.
sma: Saemiedigkie lea gellien aejkien tjïertestamme daerpies vijriedamme öörnegh sjïehtesjidh juktie aarhtsem vuetjedh saemien dajvine.

source: I dag skal det svært mye til for å få fellingstillatelse på kongeørn, blant annet fordi rovviltforskriften sier at felling av kongeørn må rettes mot bestemte individer.
sma: Daan biejjien joekoen geerve vuetjemeluhpiem gïerkehtsasse åadtjodh, gaskem jeatjah dan åvteste juvremieriedimmie jeahta vuetjeme gïerkehtsistie tjuara vihties indivijdi vööste årrodh.

source: Krever reduksjon av ørnebestanden Sametingsråden skal møte Klima- og miljødepartementet 11. juni i år, der hun vil kreve at felling av kongeørn snarest inkluderes i forsøksordningene.
sma: Giehpiedimmiem aarhtseveahkeste kreava Saemiedigkieraerie edtja Klijma- jïh byjresedepartemeentem råakedh ruffien 11. b. daan jaepien, gusnie sæjhta krïevedh vuetjeme gïerkehtsistie dallatjinie meatan vaaltasåvva pryöveöörnegi sïjse.

source: – Jeg vil også ta opp behovet for snarlige tiltak for å redusere ørnebestanden også i andre områder med høy bestand av ørn, som forårsaker store tap av både sau og rein, sier Eira.
sma: – Manne sïjhtem aaj daerpiesvoetem bæjjese vaeltedh dallatjinie råajvarimmiej bïjre juktie aarhtseveahkam giehpiedidh aaj jeatjah dajvine gusnie aarhtseveahka lea stoerre jïh stoerre teehpemh dovne sïrveste jïh bovtseste vedtieh, Eira jeahta.

source: Reindrifta peker også på at ørnebestanden er langt høyere enn tallene som myndighetene opererer med.
sma: Båatsoe aaj tjïerteste aarhtseveahka lea sagke jollebe goh doh taalh mejtie åejvieladtjh nuhtjieh.

source: Sametinget har siden 2016 understreket viktigheten av å inkludere tradisjonell erfaringsbasert kunnskap fra reindriftsnæringen i rovviltforvaltningen.
sma: Saemiedigkie lea 2016 raejeste tjïertestamme man vihkeles lea båatsoen aerpievuekien dååjrehtamme daajroem juvrereeremisnie sjïehtesjidh.

source: Sametinget har i samarbeid med Miljødirektoratet og Norske Reindriftsamers Landsforbund (NRL) blant annet arrangert et seminar om tradisjonell samisk kunnskap om reindrift og rovvilt.
sma: Saemiedigkie lea laavenjostosne Byjresedirektoraatine jïh Nöörjen Båatsoesaemiej Rijhkesiebrine (NBR) gaskem jeatjah seminaarem öörnedamme aerpievuekien saemien daajroen bïjre båatsoen jïh juvri bïjre.

source: – Jeg har store forventninger til fortsettelsen av dette arbeidet, avslutter Berit Marie Eira.
sma: – Mov leah stoerre veanhtadimmieh dan guhkiebasse barkose, Berit Marie Eira minngemosth jeahta.

source: For intervju, kontakt sametingsråd Berit Marie Eira, tlf +47 913 28 626
sma: Jis gihtjehtimmiem sïjhth, gaskesadth saemiedigkieraeriem Berit Marie Eira, tlf +47 913 28 626
